/* The title contextual menu item to remove a goal from a group or sheet. */
"RemoveGoal" = "删除目标";

/* The title contextual menu item to start editing a goal from a group or sheet. */
"EditGoal" = "编辑目标…";
